Repository: sreckovic/maid-booking
Catalog: languages/maid-booking-*.po
Languages: sr_rs

source: Most affortable cleaning service
sr_rs: Најповољније спремање Вашег стана

source: Book a trusted maid instantly below.
sr_rs: Закажите спремачицу од поверања

source: Schedule an appointment
sr_rs: Закажите термин

source: Settings
sr_rs: Подешавања

source: Please enter email address, thanks
sr_rs: Молим Вас унесите емаил адресу, хвала

source: From
sr_rs: Од

source: Repetition
sr_rs: Колико учестало

source: Num. of bedrooms
sr_rs: Број спавачих соба

source: Num. of bathrooms
sr_rs: Број купатила

source: Thanks for contacting us, expect a response soon.
sr_rs: Хвала Вам што сте на контактирали, можете очекивати одговор убрзо

source: Error occurred
sr_rs: Дошло је до грешке

source: You do not have sufficient permissions to access this page.
sr_rs: Немате право да приступите овој страници

source: Title
sr_rs: Наслов

source: Subtitle
sr_rs: Поднаслов

source: Button text
sr_rs: Текст на дугмету

source: Max number of Bedrooms
sr_rs: Максимални број соба

source: Max number of Bathrooms
sr_rs: Максимални број купатила

source: Base Price
sr_rs: Основна цена

source: Price per Bedroom
sr_rs: Цена по соби

source: Price per Bathroom
sr_rs: Цена по купатилу

source: One time service
sr_rs: Само овај пут

source: Every week
sr_rs: Сваке недеље

source: off
sr_rs: попуст

source: Every 2 weeks
sr_rs: Сваке две недеље

source: Popular
sr_rs: Популарно

source: Every 4 weeks
sr_rs: Сваке 4 недеље

source: Your email address
sr_rs: Ваша емаил адреса

source: clean
sr_rs: спремање
